/* No comment provided by engineer. */
"Account" = "Account";

/* No comment provided by engineer. */
"Add new account" = "Add new account";

/* No comment provided by engineer. */
"Authenticator" = "Authenticator";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the password!" = "Confirm the password!";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Create backup" = "Create backup";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Load from backup" = "Load from backup";

/* Default action */
"Ok" = "Ok";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password can't be empty" = "Password can't be empty";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwords do not match";

/* No comment provided by engineer. */
"Refresh in " = "Refresh in ";

/* No comment provided by engineer. */
"Refresh in 30 s." = "Refresh in 30 s.";

/* No comment provided by engineer. */
"s." = "s.";

/* No comment provided by engineer. */
"Scan QR Code" = "Scan QR Code";

/* No comment provided by engineer. */
"Secret key" = "Secret key";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Time-based" = "Time-based";

/* No comment provided by engineer. */
"Введенные пароли не совпадают" = "Введенные пароли не совпадают";

/* No comment provided by engineer. */
"Введие подтверждение пароля!" = "Введие подтверждение пароля!";

/* No comment provided by engineer. */
"Пароль не может быть пустым" = "Пароль не может быть пустым";

